{
  "home": "Inicio",
  "contact": "Contacto",
  "copyright": "© Todos los derechos reservados. Creado por Edenia Labs.",
  "homeHeaderSubtitleOne": "Buscamos unir al ecosistema blockchain de Costa Rica para promover la confianza, transparencia, seguridad, e innovación de las tecnologías distribuidas en el país.",
  "ourMission": "Nuestra misión",
  "members": "Miembros",
  "news": "Noticias",
  "headerText": "Cras ultrices leo vitae non viverra. Fringilla nisi quisque consequat, dignissim vitae proin ipsum sed. Pellentesque nec turpis purus eget pellentesque integer ipsum elementum felis.",
  "joinAssociation": "Unirse a la Asociación",
  "claim": "Reclama tu",
  "freeNft": "NFT GRATIS!",
  "ourReasonBeing": "NUESTRA RAZÓN DE SER",
  "committedFuture": "Asoblockchain de Costa Rica se compromete con el futuro",
  "ourReasonBeingDes": "Asoblockchain de Costa Rica se compromete con la innovación y el desarrollo de las tecnologías distribuidas para beneficio de la sociedad costarricense. Buscamos crear relaciones entre distintos sectores para co-crear un futuro digital más transparente, inspirador y seguro.",
  "interestingData": "DATOS INTERESANTES",
  "subscribeNewsletter": "Suscríbete al boletín",
  "subscribe": "Suscribirse",
  "goUp": "Subir al Inicio",
  "pastEvents": "EVENTOS PASADOS",
  "socialMedia": "SIGUANOS EN REDES SOCIALES",
  "representation": "Representación",
  "representationDes": "Asoblockchain se encarga de representar a nuestros miembros e intereses, así como priorizar una agenda regulatoria para la protección de los usuarios.",
  "participation": "Participación",
  "participationDes": "Tomamos un papel activo en discusiones nacionales e internacionales, así como en coordinar con organizaciones tecnológicas, empresarios y usuarios.",
  "promotion": "Promoción",
  "promotionDes": "Amplificamos nuestro mensaje, compartimos nuestro entusiasmo por las tecnologías blockchain y educamos sobre las funcionalidades y beneficios de estas.",
  "memberCompanies": "Empresas Miembros",
  "individuals": "Individuos",
  "students": "Estudiantes",
  "joinAssociationDesc": "Nuestros miembros demuestran gran compromiso en construir, invertir y defender la tecnología de blockchain. Asoblockchain da la bienvenida a personas u organizaciones que quieran ayudarnos a desarrollar el ecosistema blockchain en Costa Rica. Tenemos distintas modalidades de membresía.",
  "organizationsCompanies": "Organizaciones y empresas:",
  "organizationsCompaniesDesc": "Representantes de empresas de gran tamaño, organizaciones sin fines de lucro o entidades gubernamentales.",
  "startups": "Startups:",
  "startupsDesc": "Startups de tecnología y otros sectores con interés en la tecnología blockchain.",
  "individualsTitle": "Individuos: ",
  "individualsDesc": "Personas individuales que tienen un interés especial en la tecnología blockchain o que trabajan en el sector.",
  "footerText": "Asoblockchain de Costa Rica es una organización sin fines de lucro y sin ninguna afiliación política. Si tiene consultas sobre nuestra representación, puede comunicarse con nosotros."
}
