{
  "home": "Inicio",
  "contact": "Contacto",
  "homeMetaTitle": "Asociación de Blockchain de Costa Rica",
  "homeMetaDescription": "Asoblockchain de Costa Rica se compromete con la innovación y el desarrollo de las tecnologías distribuidas para beneficio de la sociedad costarricense.",
  "copyright": "© Todos los derechos reservados. Creado por Edenia Labs.",
  "homeHeaderSubtitleOne": "Buscamos unir al ecosistema blockchain de Costa Rica para promover la confianza, transparencia, seguridad, e innovación de las tecnologías distribuidas en el país.",
  "ourMission": "Nuestra misión",
  "members": "Miembros",
  "news": "Noticias",
  "newBlogs": "Noticias y blogposts",
  "headerText": "Cras ultrices leo vitae non viverra. Fringilla nisi quisque consequat, dignissim vitae proin ipsum sed. Pellentesque nec turpis purus eget pellentesque integer ipsum elementum felis.",
  "joinAssociation": "Unirse a la Asociación",
  "claim": "Reclama tu",
  "freeNft": "NFT GRATIS!",
  "ourReasonBeing": "NUESTRA RAZÓN DE SER",
  "joinTheAssociation": "ÚNASE A LA ASOCIACIÓN",
  "committedFuture": "Asoblockchain de Costa Rica se compromete con el futuro",
  "associationMembers": "Miembros de la Asociación",
  "ourReasonBeingDes": "Asoblockchain de Costa Rica se compromete con la innovación y el desarrollo de las tecnologías distribuidas para beneficio de la sociedad costarricense. Buscamos crear relaciones entre distintos sectores para co-crear un futuro digital más transparente, inspirador y seguro.",
  "interestingData": "DATOS INTERESANTES",
  "subscribeNewsletter": "Suscríbete al boletín",
  "subscribe": "Suscribirse",
  "goUp": "Subir al Inicio",
  "pastEvents": "EVENTOS PASADOS",
  "socialMedia": "SÍGANOS EN REDES SOCIALES",
  "representation": "Representación",
  "representationDes": "Asoblockchain se encarga de representar a nuestros miembros e intereses, así como priorizar una agenda regulatoria para la protección de los usuarios.",
  "participation": "Participación",
  "participationDes": "Tomamos un papel activo en discusiones nacionales e internacionales, así como en coordinar con organizaciones tecnológicas, empresarios y usuarios.",
  "promotion": "Promoción",
  "promotionDes": "Amplificamos nuestro mensaje, compartimos nuestro entusiasmo por las tecnologías blockchain y educamos sobre las funcionalidades y beneficios de estas.",
  "memberCompanies": "Empresas Miembros",
  "individuals": "Individuos",
  "students": "Estudiantes",
  "joinAssociationDesc": "Nuestros miembros demuestran gran compromiso en construir, invertir y defender la tecnología de blockchain. Asoblockchain da la bienvenida a personas u organizaciones que quieran ayudarnos a desarrollar el ecosistema blockchain en Costa Rica. Tenemos distintas modalidades de membresía.",
  "organizationsCompanies": "Organizaciones y empresas:",
  "rightVoiceVote": "Con Derecho a Vos y Voto",
  "noRightVote": "Sin Derecho a Voto",
  "individualAssociates": "Asociados individuales:",
  "affiliates": "Afiliados:",
  "footerText": "Asoblockchain de Costa Rica es una organización sin fines de lucro y sin ninguna afiliación política. Si tiene consultas sobre nuestra representación, puede comunicarse con nosotros.",
  "accessOrganizationEvents": "Acceso a eventos de la organización.",
  "accessInformationAboutBlockchain": "Acceso a información sobre oportunidades y asesoría de blockchain en Costa Rica.",
  "networkingBetweenBusinessmen": "Networking entre empresarios.",
  "websiteAnnouncementsIndustry": "Anuncios en el sitio web y apoyo en relaciones entre sectores.",
  "discountsActivitiesOrganized": "Descuentos en actividades organizadas por la asociación.",
  "accessAsoblockchainChat": "Acceso al chat de Asoblockchain.",
  "accessOrganizationEventsDiscount": "Acceso a eventos de la organización con descuento.",
  "individualAccessAsoblockchainChat": "Acceso individual al chat de Asoblockchain.",
  "accessEventsOrganizationSpecial": "Acceso a eventos de la organización con precio especial.",
  "ticoblockchain2019": "Ticoblockchain 2019",
  "ticoblockchain2019Des": "Primer congreso de blockchain en Costa Rica.",
  "ticoblockchain2021": "Ticoblockchain 2021",
  "ticoblockchain2021Des": "Seminarios gratuitos dirigidos a entidades financieras costarricenses.",
  "titleFirtsNew": "Posición de la Asociación Blockchain de Costa Rica con respecto a la propuesta de impuestos a criptoactivos del Ministerio de Hacienda",
  "titleSecondNew": "El panorama en el 2021 para blockchain y criptomonedas en Costa Rica",
  "titleThreeNew": "AsoBlockchain y el futuro de Blockchain en Costa Rica",
  "november2021": "Noviembre 11, 2021",
  "febrero2021": " 7 febrero, 2021",
  "enero2019": "8 enero, 2019",
  "newsletter": "Asoblockchain respeta su privacidad. Su información se mantendrá confidencial y puede darse de baja de estas comunicaciones en cualquier momento"
}
